Repository: BMeu/Orchard
Catalog: orchard/translations/*/LC_MESSAGES/messages.po
Languages: de

source: %(datetime)s
de: %(datetime)s Uhr

source: Currently, one user is logged in.
de: Momentan ist ein Benutzer angemeldet.

source: %(hash)s of %(compile_time)s
de: %(hash)s vom %(compile_time)s Uhr

source: %(system)s %(version)s of %(compile_time)s
de: %(system)s %(version)s vom %(compile_time)s Uhr

source: User "%(user)s" from %(host)s on %(date)s
de: Benutzer "%(user)s" von %(host)s am %(date)s Uhr

source: We do not understand your request&hellip;
de: Wir verstehen Deine Anfrage nicht&hellip;

source: The request was malformed (code 400) and could not be understood by the server.
de: Die Anfrage war fehlerhaft aufgebaut (Code 400) und konnte vom Server nicht verstanden werden.

source: We cannot let you access our secret areas&hellip;
de: Wir können dich nicht in unsere geheimen Bereiche lassen&hellip;

source: You do not currently have the correct permissions to view this page (code 403).
de: Du hast im Moment nicht die benötigten Berechtigungen, um diese Seite zu öffnen (Code 403).

source: We could not find what you were looking for&hellip;
de: Wir konnten nicht finden, wonach Du gesucht hast&hellip;

source: The page you requested could not be found (code 404). This might be due to a broken link, a mistyped URL, or simply our moving or deleting the requested page.
de: Die Seite, die Du angefordert hast, konnte nicht gefunden werden (Code 404). Dies kann an einem defekten Link liegen, einem Tippfehler in der URL, oder einfach daran, dass wir die angeforderte Seite verschoben oder gelöscht haben.

source: We crashed the server while handling your request&hellip;
de: Wir haben den Server abstürzen lassen, während wir Deine Anfrage bearbeiteten&hellip;

source: The server encountered an internal error (code 500) while processing your request. Our administrators have automatically been informed of this error and will see to it as soon as possible. Please try again later.
de: Beim Bearbeiten deiner Anfrage trat ein interner Server-Fehler auf (Code 500). Unsere Administratoren wurden automatisch über diesen Zwischenfall in Kenntnis gesetzt und werden sich so schnell wie möglich darum kümmern. Bitte versuche es später erneut.

source: We are so sorry about this inconvenience!
de: Diese Unannehmlichkeit tut uns unglaublich leid!

source: A little bit more technical:
de: Oder etwas technischer:

source: A %(start)s might help.
de: Es könnte helfen, noch einmal %(start)s zu starten.

source: fresh start
de: ganz von vorn

source: Would a few raspberries make up for your sorrows?
de: Können solange ein paar Himbeeren Deinen Kummer lindern?

source: Orchard is published under the %(license)s. Visit the %(project_page)s on %(github)s.
de: Orchard wird unter der %(license)s veröffentlicht. Besuche die %(project_page)s auf %(github)s.

source: MIT License
de: MIT-Lizenz

source: project page
de: Projektseite

source: Load
de: Auslastung

source: Memory
de: Hauptspeicher

source: Network
de: Netzwerk

source: Internal IP
de: Interne IP

source: Operating System
de: Betriebssystem

source: Storage
de: Speicher

source: Usage
de: Nutzung

source: Users
de: Benutzer

source: Boot Time
de: Startzeit

source: Runtime
de: Laufzeit

source: Current Time
de: Aktuelle Zeit

source: Current Logins
de: Aktuelle Logins

source: Last Login
de: Letzter Login

source: Temperature
de: Temperatur

source: Running Processes
de: Laufende Prozesse

source: 1-Minute Average
de: 1-Minuten-Schnitt

source: 5-Minute Average
de: 5-Minuten-Schnitt

source: 15-Minute Average
de: 15-Minuten-Schnitt

source: Total
de: Insgesamt

source: Used
de: Genutzt

source: Available
de: Verfügbar

source: Free
de: Frei

source: External IP
de: Externe IP
